/* Class = "NSTextFieldCell"; title = "This app is registered, thanks!"; ObjectID = "12"; */
"12.title" = "This app is registered, thanks!";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "14"; */
"14.title" = "Register";
